<div class="anketa-result">
<h1 style="text-align: center;">
    Вы хотите главный приз?
    <br />
    Тогда:
</h1>
<br />
    <p>
    <strong>
        1. Сделайте фотографию вашей пары, или выберете любой из ваших снимков:
    </strong>
</p>
<p>
    <img style="width: 370px; margin-left: 223px;" src="http://nashpilot.ru/upload/para.jpg" />
</p>
<br /><p>
    <strong>
        2. Разместите фотографию на странице фотоконкурса:
    </strong>
    <br />
    Нажмите на &laquo;Участвовать в конкурсе&raquo;, заполните анкету участника, прикрепите конкурсное фото, введите текст с
    картинки в поле снизу, нажмите на &laquo;Я все!&raquo;
</p>
<br /><p>
    <strong>
        3. Разошлите ссылку на фотографию своим друзьям
    </strong>
</p>
<br /><p>
    <strong>
        4. Чем больше голосов вы наберете, тем ближе вы к одному их трех главных призов:
    </strong>
    <br />
    1 место - сертификат Л 'Этуаль номиналом 15 000 руб.
    <br />
    2 место - сертификат Л 'Этуаль номиналом 10 000 руб.
    <br />
    3 место - сертификат Л 'Этуаль номиналом 5 000 руб.
    <br />
    4, 5 и 6 место - ценные призы от любимых Партнеров Пилота.
</p>
<br /><p>
    <strong>
        5. Сроки проведения конкурса: с 14.02.2013 г. по 14.03.2013 г.
    </strong>
    <br />
    Прием фотографий и регистрация участников: с 4.02.2013 по 8.03.2013.
</p>
<br /><p>
    <strong>
        Условия конкурса:
    </strong>
</p>
<ul>
    <li>
        <span style="font-size: 1em;">
            Организатор конкурса - компания Наш Пилот.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Принять участие в конкурсе могут зарегистрированные пользователи ресурса Наш Пилот (авторизованные по e-mail).
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Родственники, близкие друзья и сотрудники компании Наш Пилот не могут принимать участия в конкурсе.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Принять участие в голосовании могут только пользователи проживающие в г. Тольятти.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Чтобы стать участником, необходимо на странице конкурса загрузить фото в соответствии с техническими требованиями к фотографиям,
            участвующим в конкурсе.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Каждый участник конкурса может добавить только одну фотографию.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Один зарегистрированный пользователь может принять участие в конкурсе только один раз.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Победителями конкурса станут шестеро участников, набравших максимальное кол-во голосов по итогам голосования, проводимого
            на сайте в период с 00-00 часов 14.02.2013 г. по 23-59 часов 14.03.2013 г.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Запрещается использование программ и сервисов позволяющих &laquo;накручивать голоса&raquo;, менять IP адреса, покупать голоса
            и тому подобное.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            В случае если в ходе еженедельной проверки техническим администратором конкурса будут выявлены участники, использующие специальные
            программы и сервисы позволяющие вести нечестное голосование, администрация сайта имеет право приостановить размещение этих
            участников в конкурсе.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Участие в фотоконкурсе подразумевает ознакомление и полное согласие Участников с Условиями Фотоконкурса.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Призы не обмениваются и в денежном эквиваленте не выдаются.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Организатор конкурса не вступает в переписку или иные контакты с участниками конкурса. Исключение составляют вопросы, связанные
            с местом, временем и способом получения приза.
        </span>
    </li>
</ul>
<br /><p>
    <strong>
        Требования к фотографиям:
    </strong>
</p>
<ul>
    <li>
        <span style="font-size: 1em;">
            Фотография должна принадлежать участнику.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            На фотографии должна быть изображена только пара участвующая в конкурсе.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Изображение должно быть четким.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Формат файла: .JPG, .JPEG, .PNG;
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Размер изображения не менее 500 пикселей;
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Размер файла: не более 5 мб.
        </span>
    </li>
</ul>
<br /><p>
    <strong>
        Запрещается размещать фотографии:
    </strong>
</p>
<ul>
    <li>
        <span style="font-size: 1em;">
            Порнографического содержания;
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Фотографии, которые могут повлечь за собой разжигание межнациональной или религиозной розни;
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Любые другие запрещенные законодательством РФ;
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            С использованием фотомонтажа;
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Все фотографии проходят предварительную модерацию и в случае выявления несоответствия заявленной теме фотография не будет
            опубликована.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Администрация вправе удалить (заблокировать) любую фотографию или комментарий, размещенную (-ый) на сайте или изменить данные
            условия без объяснения причин и предупреждения.
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            О выигрыше победители будут уведомлены по E-mail в течение 7 календарных дней со дня завершения конкурса.
        </span>
    </li>
</ul>
<br /><p>
    <strong>
        Победителям по итогам конкурса необходимо в течение 7 календарных дней со дня отправки уведомления о выигрыше отправить
        по электронной почте support@nashpilot.ru следующие контактные данные:
    </strong>
</p>
<ul>
    <li>
        <span style="font-size: 1em;">
            ФИО полностью, возраст, контактный телефон с кодом города, фактический адрес с индексом;
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            паспортные данные, прикрепив (по возможности) копию общегражданского паспорта или иного документа, удостоверяющего личность;
        </span>
    </li>
    <li>
        <span style="font-size: 1em;">
            Для лиц моложе 18 лет необходимо отправить контактные данные одного из родителей.
        </span>
    </li>
</ul>
<p>
    &nbsp;
</p>
</div>
