<?php

$lang['db_invalid_connection_str'] = 'Невозможно определить настройки базы данных на основе строки подключения которая была указана.';
$lang['db_unable_to_connect'] = 'Невозможно подключиться к серверу базы данных, используя предоставленные параметры.';
$lang['db_unable_to_select'] = 'Невозможно выбрать указанную базу данных: %s';
$lang['db_unable_to_create'] = 'Не удается создать указанную базу данных: %s';
$lang['db_invalid_query'] = 'Представленный запрос является недопустимым.';
$lang['db_must_set_table'] = 'Вы должны установить таблицу базы данных для работы с вашим запросом.';
$lang['db_must_use_set'] = 'Вы должны использовать "set" для обновления записи.';
$lang['db_must_use_index'] = 'Вы должны указать индекс сопоставления для пакетного обновления.';
$lang['db_batch_missing_index'] = 'Одна или несколько строк представленных для пакетного обновления отсутствуют по указанному индексу.';
$lang['db_must_use_where'] = 'Обновления не допускаются, если они не содержат условия "where".';
$lang['db_del_must_use_where'] = 'Удаление не допускается, если оно не содержит условий "where" или "like".';
$lang['db_field_param_missing'] = 'Для выборки полей требует имя таблицы в качестве параметра.';
$lang['db_unsupported_function'] = 'Эта функция не доступна для базы данных, которую вы используете.';
$lang['db_transaction_failure'] = 'Ошибка транзакции: выполняется откат.';
$lang['db_unable_to_drop'] = 'Невозможно удалить указанную базу данных.';
$lang['db_unsuported_feature'] = 'Вы используете неподдерживаемые особенности платформы базы данных.';
$lang['db_unsuported_compression'] = 'Формат сжатия файлов, который вы выбрали, не поддерживается вашим сервером.';
$lang['db_filepath_error'] = 'Не удается записать данные в файл, путь, к которому вы указали.';
$lang['db_invalid_cache_path'] = 'Путь к кэшу, который вы указали, является недопустимым или writable.';
$lang['db_table_name_required'] = 'Для данной операции необходимо название таблицы.';
$lang['db_column_name_required'] = 'Имя столбца требуется для этой операции.';
$lang['db_column_definition_required'] = 'Описание столбца требуется для этой операции.';
$lang['db_unable_to_set_charset'] = 'Не удалось установить подключение клиента набора: %s';
$lang['db_error_heading'] = 'Произошла ошибка Базы данных';

/* End of file db_lang.php */
/* Location: ./system/language/english/db_lang.php */