<?php

$lang['imglib_source_image_required'] = "Вы должны указать источник изображения в ваших предпочтений.";
$lang['imglib_gd_required'] = "Для этой функции требуется библиотека GD изображения.";
$lang['imglib_gd_required_for_props'] = "Ваш сервер должен поддерживать библиотеки GD изображения для определения свойств изображения.";
$lang['imglib_unsupported_imagecreate'] = "Ваш сервер не поддерживает функцию GD, необходимые для обработки этого типа изображения.";
$lang['imglib_gif_not_supported'] = "GIF изображения часто не поддерживаются из-за лицензионных ограничений. Возможно, вам придется использовать JPG или PNG изображений вместо GIF.";
$lang['imglib_jpg_not_supported'] = "JPG изображения не поддерживается.";
$lang['imglib_png_not_supported'] = "PNG изображения не поддерживается.";
$lang['imglib_jpg_or_png_required'] = "Протокол изменения размера изображения, указанного в настройках работает только с JPEG или PNG изображениями.";
$lang['imglib_copy_error'] = "Произошла ошибка при попытке заменить файл. Пожалуйста, убедитесь, что каталог доступен для записи.";
$lang['imglib_rotate_unsupported'] = "Поворот изображения не поддерживаются вашим сервером.";
$lang['imglib_libpath_invalid'] = "Путь к вашей библиотеке изображений неправильный. Пожалуйста, установите правильный путь в настройках изображения.";
$lang['imglib_image_process_failed'] = "Обработка изображений не удалось. Пожалуйста, убедитесь, что ваш сервер поддерживает выбранный протокол, и что путь к вашей библиотеке изображений является правильным.";
$lang['imglib_rotation_angle_required'] = "Чтобы повернуть изображение требуется угол поворота.";
$lang['imglib_writing_failed_gif'] = "GIF изображение.";
$lang['imglib_invalid_path'] = "Путь к изображению неправильный.";
$lang['imglib_copy_failed'] = "Процедура копирования изображений не удалось.";
$lang['imglib_missing_font'] = "Не удалось найти шрифт.";
$lang['imglib_save_failed'] = "Невозможно сохранить изображение. Пожалуйста, убедитесь, что изображение и файлы каталога доступны для записи.";


/* End of file imglib_lang.php */
/* Location: ./system/language/english/imglib_lang.php */